export const interestingFact = [
  "Мумії ховали із відкритим ротом, щоб померлі мали можливість їсти у загробному світі.",
  "Грецький атлет Протесілай 600 року до н. е метнув диск аж на 46 м. Його рекорд протримався до 1928 року.",
  "356 року до н.е. Герострат підпалив храм Артеміди лише для того, щоб його ім’я потрапило в історичні книги. І це спрацювало!",
  "Відколи 455 року вандали розграбували Рим, «вандалізм» почав означати «безглузде руйнування».",
  "Абдул Кассим Ізмаїл, правитель Персії у Х столітті, подорожував із 400 верблюдами, які перевозили усі 117 000 книг його бібліотеки.",
  "Астроном Галілео Галілей 1610 року відкрив чотири найбільші супутники Юпітера: Іо, Європу, Ганімед і Каллісто. Зараз їх називають «галілеєвими».",
  "Двоє із найбільш відомих піратів ХVІІ століття були жінками — Енн Бонні та Мері Рід.",
  "У Європі ХVІІ століття була дуже популярна «трупна медицина» — ліки, виготовлені із частин мертвих тіл.",
  "Єдиною записаною промовою Ісаака Ньютона як члена парламенту було прохання відчинити вікно.",
  "Під час Французької революції Марі Тюссо, відома своїми восковими роботами, виготовляла посмертні маски відомих жертв гільйотини.",
  "Якби Наполеон народився на рік раніше, то був би італійцем. Він народився на Корсиці 1769 року — через рік після того, як її купила Франція.",
];

export const joke = [
  "з'їздили вчора на екскурсію на хлібзавод. Тепер я не їм хліб. Сьогодні були на м’ясокомбінаті. Тепер я не їм м’ясо. Завтра екскурсія на лікеро-водочний. Я не їду.",
  `Тату, от хто ми такі, щоб протистояти силам природи?
  – Так, синку, не патякай багату, а бери лопату і йдемо розчищати сніг!`,
  `мене досить! Ти завжди п’яна! І я подаю на розлучення?
   – Я вийшла заміж??!!!`,
  `Ви, теж помітили, яка чудова весна цієї зими!`,
];
